Repository: LatipovFathulla/Uskunalar
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uz

source: about
ru: О компании
uz: biz haqimizda

source: title
ru: текст
uz: sarlavha

source: image
ru: изображения
uz: rasm

source: description
ru: описания
uz: tavsif

source: created_at
ru: время создания
uz: yasalgan_vaqti

source: abouts
ru: О компании
uz: biz haqimizda

source: name
ru: имя
uz: ism

source: phone
ru: телефон
uz: telefon

source: message
ru: сообщения
uz: habar

source: call center
ru: колл центр

source: biznes
ru: бизнес

source: biznes_image
ru: изображения_безнеса
uz: biznes rasmi

source: long_descriptions
ru: длинное_описание
uz: uzun tavsif

source: biznes_spec
ru: спец_бизнеса
uz: biznes xususiyatlari

source: biznes_num
ru: цифры_бизнеса
uz: biznes soni

source: blog
ru: Блог

source: smart_description
ru: длинное_описание
uz: aqlli tavsif

source: blogs
ru: блог
uz: blog

source: partner
ru: партнер
uz: hamkor

source: partners
ru: партнеры
uz: hamkorlar

source: gallery
ru: галлерея
uz: gallereya

source: short_description
ru: короткое_описания
uz: kalta tavsif

source: long_description
ru: длинное_описания
uz: uzun tavsif

source: video
ru: видео

source: galleries
ru: галлерея
uz: gallereya

source: gallery image
ru: изображения_галлерея
uz: gallereya_rasmi

source: gallery images
ru: изображения_галлерея
uz: gallereya_rasmi

source: home
ru: главная
uz: bosh sahifa

source: category
ru: категория
uz: kategoriya

source: category_image
ru: изображения_картинки
uz: kategoriya_rasmi

source: categories
ru: категории
uz: kategoriyalar

source: sub_image
ru: изб_подкатегории
uz: pastki kategoriya rasmi

source: subcategory
ru: подкатегория
uz: pastki kategoriya

source: crated_at
ru: время создания
uz: yasalgan vaqti

source: subcategories
ru: подкатегории
uz: pastki kategoriya

source: country
ru: город
uz: shaxri

source: Banner_country
ru: Город продукта
uz: Product_shaxri

source: color
ru: цвет
uz: rangi

source: Banner_back
ru: Задний фон
uz: Product_rangi

source: Banner_backs
ru: Задний фон
uz: Mahsulotni orqa foni

source: background
ru: Задний фон
uz: orqa foni

source: city
ru: город
uz: shaxri

source: SELECT ONLY ONE
ru: ВЫБЕРИТЕ ТОЛЬКО ОДНУ
uz: FAQAT BITTASINI TANLANG

source: price
ru: цена
uz: narxi

source: discount
ru: скидка
uz: chegirma

source: inbox
ru: в складе
uz: ombor da mavjud

source: delivery
ru: доставка
uz: yetkazib berish

source: price_title
ru: Цена_товара

source: price_image
ru: Цена_изб

source: price_short
ru: Цена короткая описания

source: price_long
ru: Цена длинная описания

source: products
ru: продукты
uz: mahsulotlar

source: product
ru: продукт
uz: mahsulot

source: product image
ru: изб_продукта
uz: mahsulotning rasimi

source: product images
ru: изб_продукта
uz: mahsulotning rasmi

source: product_customer
ru: характеристика_продукта
uz: mahsulotni hususiyati

source: product_numbers
ru: цифра_продуктов
uz: mahsulotni raqami

source: product_image
ru: изб_продуктов
uz: mahsulotni rasmi

source: product specification
ru: характеристика
uz: mahsulotni hususiyati

source: product specifications
ru: характеристика продукта
uz: mahsulotni hususiyatlari

source: descriptions
ru: описнаия
uz: tavsif

source: carousel
ru: карусель
uz: karusel

source: carousels
ru: карусель
uz: karusel

source: lines_categories
ru: категория_линии
uz: liniyaning kategoriyasi

source: text
ru: текст

source: line text
ru: текст линии
uz: liniyaning matni

source: line texts
ru: текст линии
uz: liniyaning matni

source: line category
ru: категория линии
uz: liniyaning kategoriyasi

source: line categories
ru: категория линии
uz: liniyaning kategoriyasi

source: banner
ru: баннер

source: line_pdf
ru: линия_пдф
uz: liniyaning pdf

source: line
ru: линия
uz: liniya

source: lines
ru: линии
uz: liniya

source: line_spec
ru: характеристика_линии
uz: liniya hususiyatlari

source: line_num
ru: цифры_линии
uz: liniya mahsulotlari

source: line_image
ru: изб_линии
uz: liniya rasimi

source: line specification
ru: характеристика_линии
uz: liniya hususiyatlari

source: line specifications
ru: характеристика_линии
uz: liniya hususiyatlari

source: Bizning maqolalar
ru: Наши статьи

source: This page is temporary unavailable
ru: Эта страница не доступна

source: OK
ru: Ок

source: Uskunalar.uz ning mahsulotlar katalogi <span id='year'></span>-yildagi jahonning eng innovatsion texnika-texnologiyalari bo'yicha ma'lumotlar bilan doimiy ravishda boyitib borilmoqda. Quyida esa Saytimiz kuzatuvchilarining qiziqishlari, talab va istaklari natijasida saralangan ommabop mahsulotlarni taqdim qilamiz. Bizni kuzatishda davom eting!
ru: Uskunalar.uz каталог продукции компании постоянно пополняется информацией о самых инновационных технологиях и технологиях мира <span id='year'></span> года. Ниже мы представляем популярные продукты, отсортированные по интересам, запросам и пожеланиям подписчиков нашего сайта. Продолжайте следить за нами!

source: Biz haqimizda
ru: О нас

source: Kompaniya faoliyati
ru: Деятельность компании

source: Kategoriyalar
ru: Категории

source: Django site admin
ru: Админстрирования
uz: Adminka

source: Tayyor biznes
ru: Готовый бизнес

source: Kontaktlar
ru: Контакты

source: Kompaniya haqida
ru: О компании

source: O'zbekiston bo'ylab barcha turdagi yuqori sifatli ishlab chiqarish uskunalarini hamyonbop narxlarda yetkazib beruvchi kompaniya.
ru: Один из самых надежных поставщиков всех видов качественного производственного оборудования по доступным ценам по всему Узбекистану.

source: Uskunalar, Biznes loyihalar, Ускуналар, Ishlab chiqarish, Qayta ishlash, Liniyalar, Biznes Rejalar
ru: Оборудование, Для бизнеса, Производство, Переработка, Линии, Бизнес-планы

source: Liniyalar
ru: Линии

source: Eng yuqori sifat hamda eng ilg'or texnologiyalar jamlanmasi
ru: Сочетание высочайшего качества и передовых технологий

source: Batafsil
ru: Подробнее

source: Bizning saytimizda nafaqat uskunalar haqida ma'lumot olishingiz, balki tadbirkorlik faoliyatini yo'lga qo'ymoqchi bo'lsangiz jahonda mavjud so'ngi texnalogiyalar asosida tajribali mutaxasislarimiz tomonidan ishlab chiqilgan tayyor biznes loyihalar bilan tanishishingiz mumkin.
ru: На нашем сайте вы можете не только получить информацию об оборудовании, но и ознакомиться с готовыми бизнес-проектами, разработанными нашими опытными специалистами на основе новейших мировых технологий.

source: Learn more
ru: Подробнее
uz: Batafsil

source: Kompaniyamiz faoliyati davomida yig'ilgan tajriba va ko'nikmalar asosida sizning muammolaringizni yechishda yordam beradigan maqola va maslahatlarni berib boramiz.
ru: Основываясь на опыте и навыках, накопленных за время работы нашей компании, мы предоставим вам статьи и советы, которые помогут вам решить ваши проблемы.

source: Bizning Kompaniyamiz butun Markaziy Osiyoda ishlab chiqarish sohasida birinchilardan bo'lib zamonaviy texnika-texnologiyalar bilan ko'plab tadbirkorlik subyektlarini asos solinishida katta xizmat ko'rsatib kelmoqda. Bizning asosiy maqsadimiz tadbirkorlik sohasini rivojlantirish va keng, qulay imkoniyatlar yaratish. Uzkunalar.uz ni siz uchun yaratdik!
ru: Наша компания является одной из первых во всей Центральной Азии в сфере производства современной техники и технологий, оказывающей большие услуги в создании множества субъектов предпринимательства. Наша главная цель-развитие сферы предпринимательства и создание широких, благоприятных возможностей. Uzkunalar.uz мы создали это для вас!

source: Kompaniyamiz 18 yilldan beri jahonning 10 mingdan ortiq zavodlar bilan hamkorlikda ishlab kelmoqda. Xususan, Xitoy, Turkiya, Eron, Rossiya, Hindiston, Germaniya va Italiya kabi davlatlaridagi korxonalar bilan mustahkam sherikchilik aloqalari o'rnatilgan.
ru: Наша компания сотрудничает с более чем 10 тысячами заводов по всему миру с 18 лет. В частности, установлены прочные партнерские отношения с предприятиями Китая, Турции, Ирана, России, Индии, Германии и Италии.

source: Yuklanmoqda
ru: Загружается

source: Команда USKUNALAR.UZ экономит ваше время и деньги, поставляя Производственииые оборудования.
ru: Uskunalar.uz экономит ваше время и деньги, поставляя производственное оборудование.
uz: USKUNALAR.UZ ishlab chiqarish uskunalarini yetkazib berish orqali sizning vaqt va pulingizni tejaydi.

source: Bizning video
ru: Наши видео
uz: Bizning videolar

source: Bizning liniyalar
ru: Наши линии

source: Bizning ishlar
ru: Наши работы

source: Biz bilan aloqa
ru: Быстрая связть

source: Тошкент шаҳри, Сирғали тумани, Катта олмос 1-тор кўчаси 9а-уй.
ru: Город Ташкент, Сергелийский район, улица Катта олмос, 9а

source: c
ru: с

source: Bizning manzil
ru: Наша местоположения
uz: Bizning ishlar

source: All rights reserved
ru: Все права защишены

source: Mahsulotlar
ru: Продукты

source: Liniyalar
ru: Линии

source: Tayyor Biznes
ru: Готовый бизнес

source: Biz Haqimizda
ru: О компании

source: Katalog
ru: Каталог

source: Kategoriya
ru: Категория

source: Uskunalar qidirish
ru: Искать оборудования

source: Bizning Videolar
ru: Наши видео

source: Bizning Maqolalar
ru: Наши статьи

source: Buyurtma orqali
ru: Через доставку

source: Omborda mavjud
ru: В складе

source: New
ru: Новый
uz: Yangi

source: so'm
ru: сум

source: More Details
ru: Подробнее
uz: Batafsil

source: Mamlakat
ru: Страна

source: Asosiy
ru: Главная

source: Sevimlilar
ru: Избранное

source: Maqolalar
ru: Наши статьи

source: Aloqa
ru: Контакты

source: Learn More
ru: Подробнее
uz: Batafsil

source: Narxiga ko'ra
ru: По цена

source: Ommabopligi bo'yicha
ru: По популярности

source: Narxi
ru: Цена

source: Biz bilan bog'lanish uchun quyidagi formani to'ldiring va bizning operatorlarimiz tez orada sizga aloqaga chiqishadi
ru: Заполните форму ниже, чтобы связаться с нами, и наши операторы свяжутся с вами в ближайшее время

source: O'xshash bizneslar
ru: Похожие бизнесы

source: Download PDF
ru: Скачать PDF

source: Tavsiya qilamiz
ru: Рекомендуем

source: O'xshash maqolalar
ru: Похожие статьи

source: O'xshash liniyalar
ru: Похожие линии

source: Yuqori sifat
ru: Высшее качество

source: Rasmiy zavod dilleri
ru: Официальный дилер завода

source: Ishonchli kafolat
ru: Надежная гарантия

source: Konvertatsiya xizmatlari uchun
ru: Для конвертации услуг

source: Bank xizmatlari uchun
ru: Для банковских услуг

source: (so'mda)
ru: в суме

source: Bank orqali xarid qilish
ru: Купить через банк

source: Sotib Olish
ru: Заказать

source: Pdf Yuklab olish
ru: Скачать Pdf

source: Ulashish
ru: Поделиться

source: Sevimlilarga qo`shildi
ru: Добавленно в избранное

source: Sevimlilarga qo`shish
ru: Добавить в избранное

source: Xususiyatlari
ru: Характеристика

source: Tavsifi
ru: Описание

source: Videolar
ru: Видео

source: Yetkazib Berish
ru: Доставка

source: Kafolat shartlari
ru: Условия гарантии

source: Biz bilan Aloqa
ru: Быстрая связть

source: Ushbu uskunani xarid qilish uchun quyidagi formani to'ldiring va bizning operatorlarimiz tez orada siz bilan bog'lanishadi.
ru: Для покупки этого оборудования заполните форму ниже, и наши операторы свяжутся с вами в ближайшее время.

source: Ismingiz
ru: Имя

source: Xabar Muvaffaqiyatli Yuborildi
ru: Сообщение Успешно Отправлено

source: Bizning videolar
ru: Наши видео

source: videos
ru: видео
uz: videolar

source: works
ru: работы
uz: ishlarimiz

source: short_descriptions
ru: короткое_описания
uz: kalta_tavsif

source: work
ru: работы
uz: ishlar

source: work_image
ru: изб_работы
uz: ishlarning rasimi

source: work_customer
ru: характеристика_работ
uz: ishlarning hususiyatlari

source: work_numbers
ru: цифры_работ
uz: ishlarning nomeri

source: work specification
ru: характеристика работ
uz: ishlarning hususiyatlari

source: work specifications
ru: характеристика работ
uz: ishlarning hususiyatlari

source: smart_text
uz: aqlli matn

source: Messages
uz: Habar

source: order
uz: buyurtma

source: orders
uz: buyurtmalar

source: Главная
uz: Asosiy

source: Видео о нас
uz: Bizning video

source: Готовый бизнес
uz: Tayyor biznes

source: Время добавления
uz: Qoshilgan vaqti

source: Смотреть еще
uz: Batafsil

source: Смотреть
uz: Batafsil

source: Наши статьи
uz: Bizning maqolalar

source: Читать дальше
uz: Batafsil

source: Контакты
uz: Aloqalar

source: Главный офис
uz: Bosh ofis

source: Телефон
uz: Nomer

source: Локация
uz: Joylashuv

source: Рабочее время
uz: Ish vaqti

source: Ежедневно
uz: Har kuni

source: Обратная связь с нами
uz: Biz bilan aloqa

source: ФИО
uz: FIO

source: Ваш номер
uz: Sizning nomeriz

source: Отправить
uz: Jo'natish

source: Подробнее
uz: Batafsil

source: Популярные товары
uz: Ommabop mahsulotlar

source: Статьи и советы
uz: Maqolalar va maslahatlar

source: Наши работы
uz: Bizning ishlar

source: Наши партнеры
uz: Bizning hamkorlar

source: Home
uz: Asosiy

source: ежедневно
uz: Har kuni

source: Линии
uz: Liniyalar

source: Все работы
uz: Barcha ishlar

source: О компании Uskunalar
uz: Uskunalar haqida

source: Продано
uz: Sotilgan

source: Постоянных клиентов
uz: Klientlar

source: Реализация проектов
uz: Proektlar

source: Сотрудников
uz: Ishchilar

source: Каталог
uz: Katalog

source: Введите сообщения
uz: Xabar yozing

source: Ваша сообщения успешно отправлено скоро наши операторы с вами свяжутся!!!
uz: Sizning habariz muffaqiyatli jonatildi tez orada operatorlarimiz siz blan boglanishadi!!

source: Перейти к предыдущей
uz: Avvalgisiga o'tish

source: Перейти к следующей
uz: Keyingisiga o'tish

source: Назад
uz: Orqaga

source: Далее
uz: Keyingisi

source: Карточка товара
uz: Mahsulot

source: Наши видео
uz: Bizning video

source: Избранное
uz: Sevimlilar

source: В избранном пусто
uz: Sevimlilar boʻsh
